{
  "menu-home": "Главная",
  "menu-aboutme": "Обо мне",
  "menu-projects": "Проекты",
  "menu-skills": "Навыки",
  "menu-contact": "Контакт",

  "hero-title1": "Привет! Я Эдуард.",
  "hero-title2": "Fullstack Разработчик",
  "hero-subtitle": "Специалист в кустомных ИТ решениях.",
  

  "about-me-title": "Обо мне",
  "about-me-section1-text": "Будь то полноценный e-commerce сайт, простой пользовательский сайт или серверное решение, я всегда найду способ удовлетворить потребности клиентов.",
  "about-me-section2-text": "Бегать и спрашивать всех, почему что-то не работает, — это не то, чего вы хотите. Со мной ваша спина прикрыта, чтобы вы могли выполнить другие важные задачи. Я забочусь о вашем бизнесе.",

  "projects-title": "Проекты в которых я работал",

  "project1-title": "RetailCRM",
  "project1-description": "Идея этого проекта заключалась в том, чтобы сократить время, затрачиваемое отделом продаж на обработку каждого заказа. Поэтому моё решение было создать две программы. Первое — это приложение, которое наблюдает за базой данных, а второе — REST API, которое выполняет другие задачи, которые не могут выполнять триггеры RetailCRM.",
  "project2-title": "Light House Museum",
  "project2-description": "Сайт бронирования тикетов на Wordpress для музея в Санкт-Петербурге. На приборной панели WP также есть программа администрирования тикетов.",
  "project3-title": "Вода в Химках",
  "project3-description": "Сайт на основе React, на котором можно заказывать воду через форму.",
  "project4-title": "Вода Долгопрудни",
  "project4-description": "Еще один сайт на основе React, на котором можно заказывать воду через форму.",
  "project5-title": "E-Commerce сайт",
  "project5-description": "Шаблон на основе NextJs, используемый для будущих проектов электронной коммерции. Он имеет расширенный фильтр для продуктов, аутентификацию пользователей, а управление магазином осуществляется из безголового WP/WooCommerce.",

  "skills-title": "Технические навыки",


  "contact-me-title": "Контакт",
  "contact-me-text": "Можете связаться со мной через электронную почту ",

  "below-footer-p1": "Сделан с ",
  "below-footer-p2": "с"

}