{
  "menu-home": "Home",
  "menu-aboutme": "About me",
  "menu-projects": "Projects",
  "menu-skills": "Skills",
  "menu-contact": "Contact me",

  "hero-title1": "Hi, I'm Eduard.",
  "hero-title2": "A fullstack web-developer.",
  "hero-subtitle": "I specialize in Headless Wordpress/Woocommerce and NextJS.",
  

  "about-me-title": "About me",
  "about-me-section1-text": "I'm a young Fullstack Web-developer that specializes in custom solutions. Whether it's a full-blown e-commerce, a simple custom site or a backend solution, I'll always find a way to satisfy the customers needs.",
  "about-me-section2-text": "Running asking everyone why something isn't working is not what you want. That's why you can count on me so you can do other important tasks. I care for your business.",

  "projects-title": "Projects I have worked on",

  "project1-title": "RetailCRM",
  "project1-description": "The idea behind this project was to reduce the time the Sales Team wasted processing each order. So my solution was to create two programs. The first one is an app that watches over the database and the second one is a REST API that would do different tasks that RetailCRM triggers cannot do.",
  "project2-title": "Light House Museum",
  "project2-description": "A Worpress-driven booking site made for a museum located in Saint Petersburg. The WP dashboard also has a ticket administration program.",
  "project3-title": "Himki Water plant",
  "project3-description": "A React-based site that has the ability to order water bottles through a e-commerce like form.",
  "project4-title": "Dolgoprudny Water plant",
  "project4-description": "Another React-based site that has the ability to order water bottles through a e-commerce like form.",
  "project5-title": "E-Commerce template",
  "project5-description": "A NextJs template used for future e-commerce projects. It has an advanced filter for products, user authentication and the shop is managed from a headless WP/WooCommerce.",

  "skills-title": "Skills",


  "contact-me-title": "Contact me",
  "contact-me-text": "You can contact me by sending an email to ",

  "below-footer-p1": "Made with",
  "below-footer-p2": "with"

}